{
    "navInicio": "Inicio",
    "navHistoria": "Nuestra historia",
    "navBoda": "La boda",
    "navFotos": "Fotos",
    "navConfirmacion": "Confirmación",
    "navCronograma": "Cronograma",
    "navRegalos": "Regalos",
    "historiaTitulo": "Nuestra historia",
    "historiaTexto": "A veces el amor llega de las formas más inesperadas, y eso nos pasó a nosotros, <strong>Jorgelina</strong> y <strong>Panagiotis</strong>. Nos conocimos a la distancia, cuando él estaba en <em>Grecia</em> y yo en <em>Argentina</em>. Sin habernos visto aún, comenzamos a descubrir nuestras almas, a conocer nuestras personalidades, nuestras historias, nuestros sueños… y poco a poco nos <strong>enamoramos profundamente</strong> de nuestra forma de ser. <em>La distancia no fue una barrera</em>, sino el espacio en el que floreció un amor auténtico. Y cuando finalmente nos encontramos en persona, <strong>supimos con certeza que estábamos hechos el uno para el otro</strong>. No hubo dudas, solo la certeza de que <em>queríamos compartir el resto de nuestras vidas juntos</em>. Hoy estamos <strong>felices</strong>, <strong>emocionados</strong> y profundamente <strong>agradecidos</strong> de poder celebrar este amor con ustedes: nuestras familias, nuestros amigos, nuestros seres más queridos. <strong>Su presencia en este día tan especial significa el mundo para nosotros</strong>. Gracias por acompañarnos en este momento único de nuestras vidas. ❤️",    "bodaTitulo": "¿Dónde será la boda?",
    "bodaLugar": "La boda será en el Salón Centro Empleado de Comercio el día 17 de Mayo a las 20:30 hs.",
    "bodaVestimenta": "Por favor, te pedimos puntualidad y venir con vestimenta de gala.",
    "fotosTitulo": "Algunos momentos juntos",
    "confirmacionTitulo": "¿Nos acompañás?",
    "confirmacionTexto": "Por favor, confirmá tu asistencia enviándonos un mensaje por WhatsApp:",
    "confirmacionBoton": "Confirmar asistencia",
    "cronogramaTitulo": "Cronograma",
    "cronogramaLlegada": "Llegada",
    "cronogramaCeremonia": "Ceremonia Civil - Iglesia",
    "cronogramaCena": "Cena Buffet",
    "cronogramaBrindis": "Baile Pareja- Brindis - Fiesta",
    "cronogramaBaile": "Lanzamiento de Ramos - Ruleta de Solteros",
    "cronogramaTorta": "Corte de la torta",
    "cronogramaDespedida": "Hora de despedirnos",
    "regalosTexto": "Si deseás hacernos un regalito con el corazón, podés transferir a este alias:"
  }
  