{
    "navInicio": "Αρχική",
    "navHistoria": "Η ιστορία μας",
    "navBoda": "Ο γάμος",
    "navFotos": "Φωτογραφίες",
    "navConfirmacion": "Επιβεβαίωση",
    "navCronograma": "Πρόγραμμα",
    "navRegalos": "Δώρα",
    "historiaTitulo": "Η ιστορία μας",
    "historiaTexto": "Μερικές φορές η αγάπη έρχεται με τους πιο απροσδόκητους τρόπους — κι αυτό συνέβη σε εμάς, την <strong>Χορχελίνα</strong> και τον <strong>Παναγιώτη</strong>. Γνωριστήκαμε εξ αποστάσεως, όταν εκείνος βρισκόταν στην <em>Ελλάδα</em> κι εγώ στην <em>Αργεντινή</em>. Χωρίς καν να έχουμε συναντηθεί, αρχίσαμε να ανακαλύπτουμε τις ψυχές μας, να γνωρίζουμε ο ένας τον άλλον, τις ιστορίες και τα όνειρά μας… και λίγο-λίγο <strong>ερωτευτήκαμε βαθιά</strong> για αυτό που είμαστε. <em>Η απόσταση δεν ήταν εμπόδιο</em>, αλλά ο χώρος όπου άνθισε μια αυθεντική αγάπη. Κι όταν τελικά συναντηθήκαμε από κοντά, <strong>καταλάβαμε με βεβαιότητα πως είμαστε φτιαγμένοι ο ένας για τον άλλον</strong>. Δεν υπήρχαν αμφιβολίες — μόνο η σιγουριά πως <em>θέλουμε να περάσουμε το υπόλοιπο της ζωής μας μαζί</em>. Σήμερα είμαστε <strong>ευτυχισμένοι</strong>, <strong>συγκινημένοι</strong> και βαθιά <strong>ευγνώμονες</strong> που μπορούμε να γιορτάσουμε αυτή την αγάπη μαζί σας: τις οικογένειες, τους φίλους, τους πιο αγαπημένους μας ανθρώπους. <strong>Η παρουσία σας σε αυτή τη μοναδική μέρα σημαίνει τον κόσμο για εμάς</strong>. Σας ευχαριστούμε που είστε μαζί μας σε αυτή τη μαγική στιγμή. ❤️",
    "bodaTitulo": "Πού θα γίνει ο γάμος;",
    "bodaLugar": "Ο γάμος θα γίνει στο Σαλόνι Centro Empleado de Comercio στις 17 Μαϊου στις 20:30. ",
    "bodaVestimenta": "Σας παρακαλούμε να είστε στην ώρα σας και να έρθετε με επίσημη ενδυμασία.",
    "fotosTitulo": "Μερικές στιγμές μαζί",
    "confirmacionTitulo": "Θα έρθεις μαζί μας;",
    "confirmacionTexto": "Παρακαλούμε επιβεβαίωσε την παρουσία σου στέλνοντάς μας μήνυμα στο WhatsApp:",
    "confirmacionBoton": "Επιβεβαίωση παρουσίας",
    "cronogramaTitulo": "Πρόγραμμα",
    "cronogramaLlegada": "Άφιξη",
    "cronogramaCeremonia": "Πολιτικός γάμος - Εκκλησία",
    "cronogramaCena": "Μπουφές δείπνου",
    "cronogramaBrindis": "Χορός ζευγαριού - Πρόποση - Πάρτι",
    "cronogramaBaile": "Ρίξιμο ανθοδέσμης - Ρουλέτα ελεύθερων",
    "cronogramaTorta": "Κοπή τούρτας",
    "cronogramaDespedida": "Ώρα να αποχαιρετιστούμε",
    "regalosTexto": "Αν θέλεις να μας κάνεις ένα δωράκι με την καρδιά σου, μπορείς να μεταφέρεις σε αυτό το alias:"
  }
  